<template>
  <div>
      <img :src="test1" alt="">
        <p>
          在各项运动项目中，体操运动在美国开展得如火如荼，深受美国孩子和家长喜爱。在美国民众的心目中，体操像钢琴、绘画一样，是培养孩子兴趣爱好的一个重要选项。
        今年暑假，小小运动馆推出集训营，全新引进了美国体操协会（USAG）Junior Olympics专业的体操标准考核，把美国专业的体操训练带进中国。
        </p>
        <img :src="test2" alt="">
        <p>
          开营时间：7月2日--8月31日
课程安排：每期周一至周五5天，每天三小时
适合年龄段：3-10岁
您的孩子能通过集训学到什么？
·5天内学会一套美式体操等级动作，经考核获得证书
·融合幼儿园、小学及小升初体能达标考核锻炼，助力升学。
小小运动馆客户更可以用已购课时优惠抵扣夏令营学时。
现在就扫码，来小小运动馆体验专业美式体操集训。  
        </p>
  </div>
</template>
<script>
import test from './test'
export default {
   data(){
            return {
                ...test
            }
        },
}
</script>
<style lang="scss" scoped>

</style>


