{
    "banner":"/img/join/banner.jpg",
    "form_bg":"/img/join/formbg.jpg",
    "input_bg":"/img/join/inputbg.png",
    "submit_bg":"/img/join/submitbg.png",
    "button":"/img/course/button.png",

    "title":["一个大胆的想法","一个蓬勃发展的事业","从这里开始"],
    "submit":"确认",
    "body":[
        {"id":"0","title":"培训","pic":"/img/join/pic1.jpg","content":[
            "开业准备培训 : 在开业前的几个月中，我们的培训师将帮助您和您的团队为顺利开业做好准备。您将在我们的培训中心参加两期的培训，还将在一个运营的中心完成为期5天的实习。",
            "员工培训 : 开业前，您将学习我们的“团队成员培训系统(TMTS)”和“指导师培训系统(ITS)”，为您培训员工提供所有必需的工具，并帮助初级指导师发展成为大师级的指导师。这些专有系统由我们的培训部门设计和开发，保障每个小小运动馆中心的教学质量和一致性。",
            "再培训 : 您的中心开业后，我们将继续通过地区性和本地培训帮助您进一步发展。这些培训将为您和您的团队运营中心提供创新的主意和方法。"
        ]},
        {"id":"1","title":"加盟商申请","pic":"/img/join/pic2.jpg","content":[
            "您所需要的，就在您需要的时刻: 当您拥有一个小小运动馆加盟中心时，您就在运营一个您自己的企业，但是您并不是孤单一人。30多年的经验使我们了解，正确的培训、正确的工具和正确的指导对您成功运营您的企业有多么重要。我们不断地创造和改进创新的资源、方便的工具。我们的顾问随时解答您的疑问并在您的旅途中为您提供必要的指导。",
            "从培训到咨询到手册和工具，任何您可能需要的，我们都已准备好。"
        ]},
        {"id":"2","title":"顾问团队","pic":"/img/join/pic3.jpg","content":[
            "您的私人教练 : 您希望有经验丰富的专家来帮助您发展企业家能力、树立自信和减轻压力吗？这就是我们的顾问团队。",
            "新中心筹备顾问 : 您开业筹备期的生命线。您的顾问将指导您完成整个筹备过程，包括：财务、场地、培训和市场推广等。",
            "运营顾问 : 您的顾问将帮助您加快中心的成长。他们的目标是确保您顺利地展开中心的运营，帮助您解决市场推广、中心运营和财务管理等各方面的问题",
            "现场顾问 : 您长期的导师。当您的中心逐渐成熟后，您需要有具有实际操作意义的指导和实践。我们的现场顾问是具有出色业绩和独到见解的现有加盟商。您的顾问与您保持紧密的联系，讨论日常运营和其中的问题。他们每年访问您的中心，对中心进行评估，并且提供现场指导。重要的是，他们将始终在这里为您提供指导。"
        ]},
        {"id":"3","title":"课程开发","pic":"/img/join/pic4.jpg","content":[
            "关于课程 : 没有谁比小小运动馆更擅长开发与年龄相适宜的课程。我们专有的非竞争性的课程让每个孩子按照自己的节奏提高身体、心理、情感和社交能力。每节课都伴有小小运动馆的创始人罗宾-韦斯创作的音乐。",
            "为保证您首个月的成功运营，我们专门设计了启动教案，帮助您树立一个独特、专业和高品质的课程的声誉。",
            "持续、详细的教案使您和您的团队能够更加有效地教授课程。每节课，每个星期和每个学期都有自己独特的教案，增加课程的变化和吸引力。",
            "我们的课程开发部不断研究和开发新的课程、音乐、主题和活动，让每节课保持新鲜感，鼓励孩子们在下个学期、下一年继续留在您的中心。您将得到所有的工具，包括：课程手册、教案、技能介绍录像和音乐等等。这些工具将帮助您节约时间，使您可以专注于发展会员、增加收入－以及改变生活。"
        ]},
        {"id":"4","title":"市场营销支持","pic":"/img/join/pic5.jpg","content":[
            "你做市场推广，他们就会来 : 许多新的加盟商认为只要他们一开业人们就会蜂拥而至。如果一切都这么简单，那就太好了！在小小运动馆，通过一步一步的培训和丰富的、被证明有效的工具，我们的团队为您解开市场营销的秘密。始人罗宾-韦斯创作的音乐。吸引新的会员和留住现有的会员。我们拥有各种“傻瓜”方案，包括：电视、印刷、公关、在线市场营销、邮寄、中心内部市场营销和草根市场活动等等。",
            "我们向您展示如何举办一个成功的盛大开业，如何在您的周边和社区内树立品牌认知度，如何吸引新的会员和留住现有的会员。我们拥有各种“傻瓜”方案，包括：电视、印刷、公关、在线市场营销、邮寄、中心内部市场营销和草根市场活动等等。我们不断地创造新的市场营销工具，帮助您的中心持续成长。",
            "在支持您的本地市场营销工作的同时，我们的市场部门将通过全国范围内的广告、促销和公关树立小小运动馆品牌的整体认知度。"
        ]},
        {"id":"5","title":"(IT)服务","pic":"/img/join/pic6.jpg","content":[
           "24/7的支持 : 小小运动馆国际管理公司和小小运动馆中国公司的信息技术部门为所有加盟商提供开业初期和持续经营所需的工具和支持。我们不断地改进现有工具的可用性和创造新的工具，以帮助您更加有效地运营中心。",
           "我们自行创建和专有的“运营管理系统（OMS）”能够跟踪所有的日常运营工作，例如报名、支付和出勤等等。这个系统可以生成20多种关键的报表来帮助您管理和发展您的中心。",
           "信息技术部门还维护一个在线资料库，保存的关键信息涉及教案、培训、市场营销和中心运营。这是我们为加盟商提供的重要的资源之一。",
           "信息技术部门还负责维护小小运动馆中国网站、每个中心的子网站和电子邮件系统。"
        ]}
    ]

}